{
  "emptySchedule": [
    "¡Poner marcas en tablón para próxima semana, rápido rápido!",
    "¡Tú escribir en tablón o Horacio muerde!",
    "Sesión nueva, lío nuevo, ¡anota ya!",
    "Si no escribes horario... ¿quién culpa cuando lío pasa? ¡No Horacio!",
    "¡Tinta, tablón, escribir! No difícil, ¡rápido!",
    "¿Tú querer jugar? ¡Entonces apunta en tablón, bobo!",
    "Horacio no adivino, tú poner horario o no saber nada.",
    "Si tablón vacío, Horacio triste... ¿Tú querer Horacio triste? ¡No!",
    "No tablón, no partida, no diversión. ¡Escribir ya!",
    "Horario no rellena, ¡muévete humano torpe!",
    "¡Poner rayajos en tablón o Horacio roba dados!",
    "Sin horario, sin juego, sin diversión... ¡y Horacio muerde!",
    "Horacio contar hasta tres... ¡y tú escribir ya!",
    "¿Tú cerebro pequeño? No olvidar escribir en tablón.",
    "Si no hay horario, Horacio lanza fuego... ¡o peor, canta!",
    "¡Tú escribir en tablón o maldición goblin caer sobre grupo!",
    "Tablón triste... Horacio triste... ¿tú querer tristeza? ¡NO!",
    "¡Horacio preparado para apuntar! Nueva sesión, ¡sí sí!",
    "¡Última advertencia! No tablón, no juego, no amigos, solo caos.",
    "Horacio tiene paciencia… pero no mucha… ¡Tú ESCRIBIR YA!"
  ],
  "pollQuestion": [
    "Calendario dice que hay días… pero ¿cuál sirve para jugadores?",
    "Horacio mira calendario… ¿qué día juegan?",
    "¡Elección importante! ¿Cuándo humanos juegan?",
    "Tú decir día, Horacio anota… si entiende.",
    "Tú decir qué día prefieres… pero si tardas, Horacio duerme.",
    "¿Cuándo humanos disponible? Horacio no quiere esperar.",
    "¡Elige día! Si no, Horacio lanza dado y decide.",
    "Tú decir qué día… o Horacio pone uno al azar.",
    "¡Habla rápido! ¿Qué día no tienes 'cosas de humano'?",
    "¡Decidan ya! Horacio no tiene paciencia, ni reloj.",
    "Horacio consulta oráculo (papeles)… ¡ahora tú elegir!",
    "Dime día o Horacio mueve sesión a 'cuando goblin quiere'.",
    "¿Qué día jugamos? Si nadie dice, Horacio pone un martes raro.",
    "Tú, sí tú, escoge día antes que goblin se enoje.",
    "Si no eligen día, Horacio pondrá la sesión a la medianoche.",
    "¡Decide ya, aventurero! ¿O prefieres que Horacio tire dados?",
    "Día de sesión… ¿cuándo tú menos ocupado con cosas aburridas?",
    "¿Qué día tú enfrentas destino? Elige bien.",
    "Horacio hace encuesta… ¡Tú responder o ser comida de goblin!",
    "¡Elige día rápido! O sesión será cuando luna brilla más."
  ]
}