{
  "unableSession": [
    "Votaciones cerradas, pero sesión… ¡puf! No existe.",
    " Se acabó la votación, pero nadie decidió nada. ¡Caos!",
    "¡Eh! Cierre de votos… pero sin sesión, ¿ahora qué?",
    "Votaciones terminadas, pero aventura perdida en el limbo.",
    " Nadie se puso de acuerdo, goblin confundido.",
    "Fin de la votación… y de la esperanza de jugar.",
    "Votos contados, pero sin sesión. ¡Goblin frustrao!",
    "¡Listo! Votación cerrada, pero sesión no apareció. ¿Magia negra?",
    "Votaciones finalizadas… pero goblin no ve partida.",
    "Sin acuerdo, sin sesión. ¿Por qué goblin se esfuerza?",
    "¡Brrp! Se cerró la votación, pero sin fecha clara… ¡horror!",
    "Nadie se puso de acuerdo, goblin rendido.",
    "¡Eh, eh! Horacio cerró votos, pero sesión sigue perdida.",
    "Fin de la encuesta… y fin de las esperanzas.",
    "Votaciones terminadas, pero sin resultado útil. ¡Bah!",
    "Sin votos, sin juego. ¡Horacio espera, pero no para siempre!",
    "No hay sesión, no hay aventura, no hay goblin feliz.",
    "¡Eh! Horacio cerró encuesta, pero sesión fantasma.",
    "Fin de votos, pero aún sin partida. ¡Esto no es justo!",
    "¡Puf! Sin acuerdo, sin sesión. Horacio va a llorar… o a robar algo."
  ],
  "emptySchedule": [
    "¡Poner marcas en tablón para próximas semanas, rápido rápido!",
    "¡Tú escribir en tablón o Horacio muerde!",
    "Sesión nueva, lío nuevo, ¡anota ya!",
    "Si no escribes horario... ¿quién culpa cuando lío pasa? ¡No Horacio!",
    "¡Tinta, tablón, escribir! No difícil, ¡rápido!",
    "¿Tú querer jugar? ¡Entonces apunta en tablón, bobo!",
    "Horacio no adivino, tú poner horario o no saber nada.",
    "Si tablón vacío, Horacio triste... ¿Tú querer Horacio triste? ¡No!",
    "No tablón, no partida, no diversión. ¡Escribir ya!",
    "Horario no rellena, ¡muévete humano torpe!",
    "¡Poner rayajos en tablón o Horacio roba dados!",
    "Sin horario, sin juego, sin diversión... ¡y Horacio muerde!",
    "Horacio contar hasta tres... ¡y tú escribir ya!",
    "¿Tú cerebro pequeño? No olvidar escribir en tablón.",
    "Si no hay horario, Horacio lanza fuego... ¡o peor, canta!",
    "¡Tú escribir en tablón o maldición goblin caer sobre grupo!",
    "Tablón triste... Horacio triste... ¿tú querer tristeza? ¡NO!",
    "¡Horacio preparado para apuntar! Nueva sesión, ¡sí sí!",
    "¡Última advertencia! No tablón, no juego, no amigos, solo caos.",
    "Horacio tiene paciencia… pero no mucha… ¡Tú ESCRIBIR YA!"
  ],
  "pollQuestion": [
    "Calendario dice que hay días… pero ¿cuál sirve para jugadores?",
    "Horacio mira calendario… ¿qué día humanos juegan?",
    "¡Elección importante! ¿Cuándo humanos juegan?",
    "Tú decir día, Horacio anota… si entiende.",
    "Tú decir qué día prefieres… pero si tardas, Horacio duerme.",
    "¿Cuándo humanos disponible? Horacio no quiere esperar.",
    "¡Elige día! Si no, Horacio lanza dado y decide.",
    "Tú decir qué día… o Horacio pone uno al azar.",
    "¡Habla rápido! ¿Qué día no tienes 'cosas de humano'?",
    "¡Decidan ya! Horacio no tiene paciencia, ni reloj.",
    "Horacio consulta oráculo (papeles)… ¡ahora tú elegir!",
    "Dime día o Horacio mueve sesión a 'cuando goblin quiere'.",
    "¿Qué día jugamos? Si nadie dice, Horacio pone un martes raro.",
    "Tú, sí tú, escoge día antes que goblin se enoje.",
    "Si no eligen día, Horacio pondrá la sesión a la medianoche.",
    "¡Decide ya, aventurero! ¿O prefieres que Horacio tire dados?",
    "Día de sesión… ¿cuándo tú menos ocupado con cosas aburridas?",
    "¿Qué día tú enfrentas destino? Elige bien.",
    "Horacio hace encuesta… ¡Tú responder o ser comida de goblin!",
    "¡Elige día rápido! O sesión será cuando luna brilla más."
  ],
  "remindSchedule": [
    "¡Eh, tú! Rellena el horario o Horacio te muerde.",
    "¡Hora de marcar cuándo puedes jugar! Horario vacío es tristeza goblin.",
    "¡Brrp! Si no llenas el horario, Horacio hará caos.",
    "¡Puf! Horacio necesita saber cuándo jugamos, ¡rellena el horario!",
    "¡Grrr! Si no pones tu horario, Horacio elegirá por ti… y será a las 3 AM.",
    "¡Atención! Marca tus días o te caerá la maldición goblin.",
    "¡No horario, no partida! Rápido, humano, apunta tus días.",
    "¡Ras ras! Si no llenas el horario, Horacio se comerá tu ficha.",
    "¡Apunta cuándo puedes! Horacio no lee mentes… aún.",
    "¡Bum! Marca tus días o el dragón decidirá por ti.",
    "¡Aaaa! Horario vacío, partida en peligro, ¡actúa ya!",
    "¡Goblin dice: rellena el horario o caos total!",
    "¡Atención aventureros! Sin horario, no hay tesoro.",
    "¡Marca tus días o la partida se perderá en el limbo!",
    "¡Hora de organizarse! Poner fechas evita el desastre.",
    "¡Última llamada! Rellenar el horario o sufrir el olvido eterno.",
    "¡Puf! Horacio necesita saber, ¡marca tus días ya!",
    "¡Horacio insiste! Sin horario, no hay juego, solo tristeza.",
    "¡Rellena el horario o goblin triste! Y goblin triste es peligroso.",
    "¡Eh, eh! El tiempo corre, ¿cuándo puedes jugar?",
    "¡Marca tu disponibilidad o los dados llorarán!",
    "¡Horacio pregunta! ¿Cuándo jugarás? ¡Dilo ya!",
    "¡Corre! Rellena el horario antes de que sea tarde.",
    "¡Ding ding! Tiempo de rellenar el horario o enfrentarse a la furia goblin.",
    "¡Puf! Sin horario, no hay misión. ¡Rellena ya!",
    "¡Goblin furioso si no hay horarios llenos!",
    "¡Plazo límite en 3… 2… 1… Nah, mejor hazlo ya!",
    "¡Eh, humano! Si no pones tu horario, la partida será al amanecer.",
    "¡El destino de la campaña depende de que llenes el horario!",
    "¡Aventureros organizados sobreviven más! Pon tus días disponibles.",
    "¡Brrp! Horario en blanco, futuro incierto… ¡haz algo!",
    "¡Hazlo por el goblin! Rellena el horario y evita problemas.",
    "¡Fácil! Solo pon cuándo puedes jugar. ¡Ahora!",
    "¡Eh, aventurero! Marca tus días antes de que los olvide.",
    "¡Aaaaa! Horario sin llenar = caos absoluto.",
    "¡Puf! Horario incompleto, campaña en peligro.",
    "¡Toma tu pluma mágica y escribe en el horario!",
    "¡Sin horario, no hay dragones que cazar!",
    "¡Atención! Si no llenas el horario, Horacio lanzará un dado por ti.",
    "¡Eh, jugador! Sin fechas, sin aventuras, sin diversión.",
    "¡Escribe en el horario antes de que Horacio se enoje!",
    "¡Aventureros puntuales = partidas épicas!",
    "¡El tiempo es oro! Rellena el horario antes de que desaparezca.",
    "¡Mira, mira! Un horario vacío… ¡pero puedes arreglarlo!",
    "¡Sin fechas, no hay partidas! No seas ese jugador.",
    "¡Grrr! Marca tu horario o te tocará pelear con un trol.",
    "¡Los dioses de los dados te lo exigen! Pon tus días.",
    "¡El destino del reino está en tus manos! Y en tu horario.",
    "¡Activa la magia del orden! Escribe tu disponibilidad.",
    "¡Héroes organizados viven más! ¿Cuándo puedes jugar?",
    "¡Sin horario, la sesión será al azar!",
    "¡Puf! Si no pones horario, Horacio asumirá que puedes siempre.",
    "¡Rápido! Antes de que Horacio haga algo impulsivo.",
    "¡Piensa en el grupo! Rellena tu disponibilidad.",
    "¡Horacio tiene ganas de jugar! ¿Y tú?",
    "¡Tiempo limitado! Marca tus días antes de que sea tarde.",
    "¡Si no pones horario, jugarás cuando el goblin quiera!",
    "¡Corre! Última oportunidad para rellenar el horario.",
    "¡Pon tu horario o la partida será a la medianoche!",
    "¡El caos se acerca! Solo tú puedes evitarlo… escribiendo en el horario.",
    "¡Juega con orden! Marca tus días disponibles.",
    "¡Rápido! Antes de que el dungeon master llore.",
    "¡Un grupo organizado es un grupo feliz!",
    "¡Rellena ya! O la sesión será en el plano astral.",
    "¡Goblin ve un horario vacío… y eso le preocupa!",
    "¡Pon tu horario o el máster improvisará!",
    "¡Eh, humano! ¿Qué esperas para escribir?",
    "¡Aaaa! No podemos decidir sin tu disponibilidad.",
    "¡Marca tus días o la próxima sesión será en 2028!",
    "¡Tu destino está escrito… pero primero, escribe tu horario!",
    "¡Ras ras! Horario vacío… ¡hora de llenarlo con tus días!",
    "¡Atención! Sin tu horario, Horacio tendrá que adivinar.",
    "¡El hechizo de la organización requiere tu ayuda! Escribe en el horario.",
    "¡Brrp! Si no pones tu disponibilidad, el destino elegirá por ti.",
    "¡Plazo límite se acerca! Marca tus días antes de que sea tarde.",
    "¡Eh, humano! Sin horario, no hay pociones ni aventuras.",
    "¡Rápido! Horacio se impacienta, y goblin impaciente es peligroso.",
    "¡Magia del orden activada! Pero necesita tu horario para funcionar.",
    "¡Puf! Si no pones disponibilidad, Horacio asumirá que siempre puedes.",
    "¡La sesión no se jugará sola! Pon tus días disponibles.",
    "¡Horacio quiere jugar! ¿Y tú? Escribe en el horario.",
    "¡El gran consejo goblin dice: rellena el horario o sufre las consecuencias!",
    "¡Aventurero sabio planifica! ¿Cuándo puedes jugar?",
    "¡Goblin recuerda, pero jugadores olvidan! ¡Pongan sus días!",
    "¡Caos sin orden! ¿Y cómo evitamos el caos? ¡Llenando el horario!",
    "¡Fácil! Escribes cuándo puedes y todos felices, ¿sí?",
    "¡Última oportunidad! Si no pones horario, sesión sorpresa.",
    "¡Sin horario, no hay épica batalla final! ¿Eso quieres?",
    "¡Grrr! Horario necesita nombres o goblin se enoja.",
    "¡Horacio quiere saber! ¿Cuándo puedes jugar? ¡Dilo ya!",
    "¡Puf! Jugadores sin horario… sesión perdida en el limbo.",
    "¡Sin fechas no hay dragones que matar! ¿Quieres eso? ¡No!",
    "¡Marca tu disponibilidad o la sesión será cuando nadie pueda!",
    "¡Ding ding! Alerta de goblin: aún faltan jugadores en el horario.",
    "¡No esperes a última hora! Escribe tus días ya.",
    "¡Maldición goblin sobre los que no llenan horarios!",
    "¡Brrp! Horario incompleto = partida incompleta. ¡Rápido!",
    "¡Si todos ponen su horario, Horacio será un goblin feliz!",
    "¡Tiempo limitado! Si no llenas, el goblin decidirá por ti.",
    "¡Aaaaa! Horacio quiere aventura, pero sin horario no hay nada."
  ],
  "goblinCurse": [
    "Horacio siente que debes una maldición… ¡prepárate!",
    "¡Eh, tú! No cumpliste horario, goblin listo para maldecir.",
    "¡Puf! Horacio lanza ojo maligno… ¡maldición en camino!",
    "¡Grrr! Tu olvido despierta la furia goblin… cuidado con la maldición.",
    "¡Horacio dice: error humano detectado… iniciando maldición!",
    "¿Tú listo? Porque goblin tiene ganas de maldecir.",
    "¡Brrp! Maldita sea tu impuntualidad… Horacio ataca con magia negra.",
    "¡Eh, eh! Horario vacío = hechizo goblin sobre ti.",
    "¡Puf! Si no escribiste tus días… maldición caerá como piedra.",
    "¡Grrr! Goblin aburrido, humano olvidadizo… momento de maldecir.",
    "¡Atención! Horacio afila su varita… próxima parada: maldición.",
    "¡Brrp! Te observo… y veo que mereces un encantamiento goblin.",
    "¡Eh! No anotar tu disponibilidad activa… poderes malditos de Horacio.",
    "Tu descuido invoca la ira goblin… cuidado con las consecuencias.",
    "¡Grrr! Horacio prepara su lista de maldiciones… y tu nombre está arriba.",
    "¡Brrp! Olvidar horarios, magia incómoda directamente hacia ti.",
    "¡Eh, humano! Goblin listo para soltar hechizo… respira hondo.",
    "¡Puf! Maldecir es divertido… y tú eres la víctima perfecta.",
    "¡Grrr! Horacio señala y… ¡puf! Maldición activada.",
    "¡Atención! Goblin hambriento de caos… tu olvido será castigado."
  ],
  "scheduleCurses": [
    "El personaje no puede girar a la derecha.",
    "Los pies del personaje siempre se hunden al menos una pulgada en cualquier superficie sobre la que caminen, contando como terreno difícil.",
    "Toda comida sabe insípida; tendrás que comer más para saciarte.",
    "Cuando el personaje dispara un arma a distancia, la munición siempre se rompe al impactar (sin efecto sobre el daño).",
    "Cuando el personaje cae a 0 puntos de vida, tira un D100. Si el resultado es menor al dado base del último ataque que lo derribó, muere instantáneamente.",
    "El jugador debe cerrar cada puerta que atraviese, incluso si hay personas detrás.",
    "Después de un golpe crítico, el personaje retrocede 10 pies.",
    "Las armas del jugador se vuelven el doble de pesadas, requiriendo la acción y acción bonus para un solo ataque.",
    "Un diablillo sigue al jugador, siempre observando y provocándole miedo al fuego.. Nadie más puede ver al diablillo.",
    "La mochila del jugador está encantada para siempre darles un objeto aleatorio, pero nunca lo que necesitarán.",
    "Un objeto que coja el jugador de su inventario cambia de forma o apariencia. Por ejemplo, una espada que parece un palo, o una poción que parece queso",
    "Cada vez que el personaje maldito mata a alguien sigilosamente, el muerto emite un grito increíblemente fuerte que puede escucharse a 150 metros, incluso si sería imposible que gritara.",
    "El personaje adquiere apariencia y olor de no muerto, aunque no lo sea.",
    "El personaje debe responder solo con mentiras, salvo que se le pregunte directamente sobre su comportamiento, en cuyo caso debe responder afirmativamente.",
    "El personaje debe aceptar toda sugerencia o pedido hecho a 5 pies de distancia.",
    "El personaje maldito recibe 1 punto de daño cada vez que una criatura a 5 pies recibe daño.",
    "El personaje no puede matar ni perdonar la vida de ningún ser vivo voluntariamente.",
    "El personaje se vuelve incapaz de percibir visualmente a seres vivos.",
    "La visión en penumbra y a plena luz del personaje se invierte (la luz solar es oscura, pero puede ver áreas en sombra como si estuvieran iluminadas).",
    "El personaje explota como si fuera un Fireball de nivel 5 en su próximo descanso y luego es sometido inmediatamente a Reincarnation.",
    "El personaje queda ciego, pero puede identificar objetos y seres vivos a través del gusto.",
    "Las manos del objetivo se desprenden de las muñecas y se alejan bailando, creciendo nuevas manos en su lugar. Cada vez que lanza un hechizo, sucede lo mismo.",
    "Cada vez que el personaje intenta hablar (incluso para lanzar hechizos), debe hacer una Tirada de Salvación de Inteligencia o entregar un extenso monólogo sobre temas absurdos, desde cultivo de frijoles hasta propiedades mágicas del queso. Al repetir tiradas, debe continuar el monólogo donde lo dejó.",
    "El personaje estornuda constantemente y tiene la nariz congestionada. Desventaja en sigilo, persuasión y engaño.",
    "El personaje no puede controlar el volumen al hablar. Cada vez que habla tira un d4: par = susurro, impar = grito.",
    "Cada vez que el jugador inflige daño, la misma cantidad se refleja en un miembro aleatorio del grupo.",
    "Todo alimento y bebida sabe a carne podrida; Tirada de Salvación de Constitucion CD 15 para superar el sabor.",
    "Al entrar en un pasillo, el personaje se ve obligado a correr a toda velocidad hasta el final. Tirada de Salvación de Saviduria DC 12 para resistir.",
    "El personaje solo puede hablar en rima.",
    "El personaje desarrolla un nuevo miedo basado en votación del grupo.",
    "Todo el equipo del jugador brilla intensamente.",
    "El jugador se vuelve magnético.",
    "Siempre llueve en un cubo de 5 pies alrededor del personaje. La intensidad varía aleatoriamente y puede existir incluso bajo agua o dentro de edificios.",
    "El personaje no puede abrir contenedores o puertas que requieran giro.",
    "El personaje percibe trampas donde no existen.",
    "El personaje se vuelve intolerante a la lactosa; consumir lácteos provoca 1d4 horas de gases y diarrea.",
    "El jugador debe malabarear compulsivamente cualquier objeto que tenga al alcance. Tirada de Salvación de Constitucion CD 15 para evitarlo y Tirada de Salvación de Destreza CD 10 + número de objetos para evitar que se caigan los objetos.",
    "Las botas del personaje chirrían con cada paso. Desventaja en sigilo.",
    "Efectos del alcohol muy amplificados; doblando la potencia de la bebida.",
    "Toda la ropa y armadura del personaje desaparece de su cuerpo y flota fuera de su alcance. Intentar ponerse otra ropa produce el mismo efecto.",
    "Los idiomas conocidos por el personaje se determinan aleatoriamente tras un descanso largo.",
    "La cantidad de oro que posee el personaje cambia a plata, electrum o cobre, conservando el mismo valor.",
    "Hechizos de adivinación dentro de un circulo de 15 pies se redirigen al personaje.",
    "El personaje llora sangre incontrolablemente, reduciendo su máximo de puntos de vida en 1 por hora. Muere si llega a 0.",
    "El personaje debe repetir la última palabra de cada frase tres veces, cada vez más suave, simulando eco.",
    "El personaje no puede ser convencido de que la magia existe, no usará hechizos bajo ninguna circunstancia y tiene desventaja en todas las tiradas de Arcana.",
    "Cree que ha intercambiado cuerpo con la persona más cercana, aunque nada haya pasado.",
    "Un miembro del personaje pierde sus huesos temporalmente y queda inútil.",
    "El personaje no puede dormir cuando otros lo hacen en un radio de 50 pies.",
    "Cada vez que el personaje intenta descansar, cuenta automáticamente como un descanso largo. No puede interrumpirlo por medios no mágicos hasta que pasen 8 horas completas.",
    "El personaje debe consumir 1d4+1 veces más comida y bebida que una persona normal. Si no lo hace, acumula agotamiento.",
    "El personaje no puede ver a nadie en un radio de 5 pies.",
    "Encuentras una cuchara de madera en su bolsa; cada vez que busca algo, aparece otra cuchara. No puede usar la cuchara intencionalmente.",
    "El personaje es incapaz de ignorar órdenes directas hacia él.",
    "Al recibir agua fría, el personaje cambia de género; el agua caliente revierte temporalmente el cambio.",
    "Debes mentir al menos una vez por día.",
    "Fallas automáticamente todas las tiradas de nado; parece 10 veces más pesado en el agua.",
    "El personaje se transforma en licántropo con la forma de un conejo.",
    "Todas las criaturas de una especie específica son invisibles para el personaje.",
    "Oscuridad mágica perpetua de 10 pies de radio rodea al personaje; se transmite por contacto.",
    "Haces un ataque desarmado contra tí mismo cada vez que dices “qué”.",
    "Las orejas y ojos del personaje intercambian lugar.",
    "Se invoca un hombrecito desnudo de 2 pies con sombrero que hace ruido y travesuras visibles y audibles, pero no habla ni tiene nombre.",
    "El personaje cree que sus ojos tienen los poderes de un Beholder y los intenta usar en combate.",
    "Su arma cambia al siguiente material que toque.",
    "Todos los insectos a 60 pies siguen al personaje.",
    "Te crece una boca en el pecho; se puede alimentar, pero no sacia el hambre. La boca crece si no se alimenta.",
    "Todas las plantas que toca se convierten en polvo.",
    "Intercambia todos los objetos con la próxima persona que toque temporalmente.",
    "Deberas matar a un humanoide o moriras para la siguiente sesion.",
    "Deberas leer un libro por dia, no leído previamente, o moriras.",
    "Cada amanecer, la gravedad se invierte para el personaje durante una hora.",
    "Cada vez que hiere a un ser pensante, debe disculparse.",
    "Cada vez que está en un barco, vomita todo lo que come y no puede dormir.",
    "Sus manos se quedan tensas en un puño.",
    "Toda comida que intente comer se endurece como piedra, salvo que use el utensilio correcto.",
    "Está obligado a mirar al suelo; no puede hacer contacto visual salvo que esté sobre otros.",
    "Mientras lleve zapatos, siente que camina sobre brasas ardientes.",
    "El personaje tiene miedo del sol.",
    "Debe abrazar a todos los personajes que encuentre, aunque sea inapropiado.",
    "Cada vez que se sienta, debe tirar una Tirada de Acrobacias para no quedar Prone, porque su sentido de orientación está distorsionado.",
    "El personaje siente un leve calor o frío al dormir, causando desventaja en Tiradas de Constitución hasta el próximo descanso.",
    "Cada vez que interactuas con un personaje, debe intentar impresionarlo con una Tirada de Persuasión; pero si falla, su acción se vuelve cómica.",
    "Cada daño menor a 5 puntos no puede ser curado; reduce la vida maxima temporalmente.",
    "Cada vez que lanza un hechizo, dice palabras sin sentido. Lanzas un hechizo del mismo nivel aleatorio.",
    "El personaje comienza a envejecer 5 años por hora. Al llegar el contador a 100 años muere, y un infante emerge de su ropa. Continúa envejeciendo hasta su edad actual, conservando los mismos recuerdos.",
    "Sus manos y pies cambian de lado antes de cada acción. Realiza una Tirada de Salvacion de Destreza DC 10 para llevar a cabo la acción.",
    "Su armadura o ropa está hecha de fragmentos de vidrio mágicamente unidos. Realiza una Tirada de Salvacion de Destreza DC 12 para evitar 1d4 Slashing Damage por cada acción",
    "El personaje cree que un integrante del equipo acaba de morir.",
    "Sientes que sus dientes son tan frágiles como el vidrio; tiene miedo de comer.",
    "Todas las monedas que toques comienzan a rodar por sí solas en direcciones aleatorias, solo el resto pueden recojerlas.",
    "Cada vez que intentas abrir un cofre, aparece un grupo de ratones que se llevan lo que hay dentro antes de que puedas tocarlo. Si lo abre otra criatura el contenido esta dentro.",
    "Cada vez que tiras algo, aparece una piedra en tu mano con un mensaje escrito que te da instrucciones absurdas.",
    "Cada vez que intentas descansar, tu cama flota 3 pies sobre el suelo y se mueve lentamente hacia un lugar aleatorio.",
    "Cada vez que te concentras para lanzar un hechizo, un pequeño pájaro invisible te distrae picoteando tu cabeza. Haz la tirada de Salvacion de Constitucion CD 10 para no perder concentración.",
    "Cada vez que abres un libro o pergamino, las letras se reorganizan mágicamente en jeroglíficos incomprensibles hasta que lo vuelves a cerrar.",
    "Cada vez que lanzas un hechizo de área, tu cabello crece y se enreda, bloqueando tu visión.",
    "Cada vez que te quedas quieto por más de 10 segundos, apareces mágicamente 5 pies más lejos en una dirección aleatoria.",
    "Cada vez que te sientas, la silla o superficie desaparece temporalmente, obligándote a caer al suelo.",
    "Si intentas beber una poción, su contenido se convierte en agua.",
    "Cada vez que guardas algo en tu inventario, aparece mágicamente en manos de uno de tus compañeros de forma aleatoria."
  ]
}