{
  "unableSession": [
    "Votaciones cerradas, pero sesión… ¡puf! No existe.",
    " Se acabó la votación, pero nadie decidió nada. ¡Caos!",
    "¡Eh! Cierre de votos… pero sin sesión, ¿ahora qué?",
    "Votaciones terminadas, pero aventura perdida en el limbo.",
    " Nadie se puso de acuerdo, goblin confundido.",
    "Fin de la votación… y de la esperanza de jugar.",
    "Votos contados, pero sin sesión. ¡Goblin frustrao!",
    "¡Listo! Votación cerrada, pero sesión no apareció. ¿Magia negra?",
    "Votaciones finalizadas… pero goblin no ve partida.",
    "Sin acuerdo, sin sesión. ¿Por qué goblin se esfuerza?",
    "¡Brrp! Se cerró la votación, pero sin fecha clara… ¡horror!",
    "Nadie se puso de acuerdo, goblin rendido.",
    "¡Eh, eh! Horacio cerró votos, pero sesión sigue perdida.",
    "Fin de la encuesta… y fin de las esperanzas.",
    "Votaciones terminadas, pero sin resultado útil. ¡Bah!",
    "Sin votos, sin juego. ¡Horacio espera, pero no para siempre!",
    "No hay sesión, no hay aventura, no hay goblin feliz.",
    "¡Eh! Horacio cerró encuesta, pero sesión fantasma.",
    "Fin de votos, pero aún sin partida. ¡Esto no es justo!",
    "¡Puf! Sin acuerdo, sin sesión. Horacio va a llorar… o a robar algo."
  ],
  "emptySchedule": [
    "¡Poner marcas en tablón para próximas semanas, rápido rápido!",
    "¡Tú escribir en tablón o Horacio muerde!",
    "Sesión nueva, lío nuevo, ¡anota ya!",
    "Si no escribes horario... ¿quién culpa cuando lío pasa? ¡No Horacio!",
    "¡Tinta, tablón, escribir! No difícil, ¡rápido!",
    "¿Tú querer jugar? ¡Entonces apunta en tablón, bobo!",
    "Horacio no adivino, tú poner horario o no saber nada.",
    "Si tablón vacío, Horacio triste... ¿Tú querer Horacio triste? ¡No!",
    "No tablón, no partida, no diversión. ¡Escribir ya!",
    "Horario no rellena, ¡muévete humano torpe!",
    "¡Poner rayajos en tablón o Horacio roba dados!",
    "Sin horario, sin juego, sin diversión... ¡y Horacio muerde!",
    "Horacio contar hasta tres... ¡y tú escribir ya!",
    "¿Tú cerebro pequeño? No olvidar escribir en tablón.",
    "Si no hay horario, Horacio lanza fuego... ¡o peor, canta!",
    "¡Tú escribir en tablón o maldición goblin caer sobre grupo!",
    "Tablón triste... Horacio triste... ¿tú querer tristeza? ¡NO!",
    "¡Horacio preparado para apuntar! Nueva sesión, ¡sí sí!",
    "¡Última advertencia! No tablón, no juego, no amigos, solo caos.",
    "Horacio tiene paciencia… pero no mucha… ¡Tú ESCRIBIR YA!"
  ],
  "pollQuestion": [
    "Calendario dice que hay días… pero ¿cuál sirve para jugadores?",
    "Horacio mira calendario… ¿qué día humanos juegan?",
    "¡Elección importante! ¿Cuándo humanos juegan?",
    "Tú decir día, Horacio anota… si entiende.",
    "Tú decir qué día prefieres… pero si tardas, Horacio duerme.",
    "¿Cuándo humanos disponible? Horacio no quiere esperar.",
    "¡Elige día! Si no, Horacio lanza dado y decide.",
    "Tú decir qué día… o Horacio pone uno al azar.",
    "¡Habla rápido! ¿Qué día no tienes 'cosas de humano'?",
    "¡Decidan ya! Horacio no tiene paciencia, ni reloj.",
    "Horacio consulta oráculo (papeles)… ¡ahora tú elegir!",
    "Dime día o Horacio mueve sesión a 'cuando goblin quiere'.",
    "¿Qué día jugamos? Si nadie dice, Horacio pone un martes raro.",
    "Tú, sí tú, escoge día antes que goblin se enoje.",
    "Si no eligen día, Horacio pondrá la sesión a la medianoche.",
    "¡Decide ya, aventurero! ¿O prefieres que Horacio tire dados?",
    "Día de sesión… ¿cuándo tú menos ocupado con cosas aburridas?",
    "¿Qué día tú enfrentas destino? Elige bien.",
    "Horacio hace encuesta… ¡Tú responder o ser comida de goblin!",
    "¡Elige día rápido! O sesión será cuando luna brilla más."
  ],
  "remindSchedule": [
    "¡Eh, tú! Rellena el horario o Horacio te muerde.",
    "¡Hora de marcar cuándo puedes jugar! Horario vacío es tristeza goblin.",
    "¡Brrp! Si no llenas el horario, Horacio hará caos.",
    "¡Puf! Horacio necesita saber cuándo jugamos, ¡rellena el horario!",
    "¡Grrr! Si no pones tu horario, Horacio elegirá por ti… y será a las 3 AM.",
    "¡Atención! Marca tus días o te caerá la maldición goblin.",
    "¡No horario, no partida! Rápido, humano, apunta tus días.",
    "¡Ras ras! Si no llenas el horario, Horacio se comerá tu ficha.",
    "¡Apunta cuándo puedes! Horacio no lee mentes… aún.",
    "¡Bum! Marca tus días o el dragón decidirá por ti.",
    "¡Aaaa! Horario vacío, partida en peligro, ¡actúa ya!",
    "¡Goblin dice: rellena el horario o caos total!",
    "¡Atención aventureros! Sin horario, no hay tesoro.",
    "¡Marca tus días o la partida se perderá en el limbo!",
    "¡Hora de organizarse! Poner fechas evita el desastre.",
    "¡Última llamada! Rellenar el horario o sufrir el olvido eterno.",
    "¡Puf! Horacio necesita saber, ¡marca tus días ya!",
    "¡Horacio insiste! Sin horario, no hay juego, solo tristeza.",
    "¡Rellena el horario o goblin triste! Y goblin triste es peligroso.",
    "¡Eh, eh! El tiempo corre, ¿cuándo puedes jugar?",
    "¡Marca tu disponibilidad o los dados llorarán!",
    "¡Horacio pregunta! ¿Cuándo jugarás? ¡Dilo ya!",
    "¡Corre! Rellena el horario antes de que sea tarde.",
    "¡Ding ding! Tiempo de rellenar el horario o enfrentarse a la furia goblin.",
    "¡Puf! Sin horario, no hay misión. ¡Rellena ya!",
    "¡Goblin furioso si no hay horarios llenos!",
    "¡Plazo límite en 3… 2… 1… Nah, mejor hazlo ya!",
    "¡Eh, humano! Si no pones tu horario, la partida será al amanecer.",
    "¡El destino de la campaña depende de que llenes el horario!",
    "¡Aventureros organizados sobreviven más! Pon tus días disponibles.",
    "¡Brrp! Horario en blanco, futuro incierto… ¡haz algo!",
    "¡Hazlo por el goblin! Rellena el horario y evita problemas.",
    "¡Fácil! Solo pon cuándo puedes jugar. ¡Ahora!",
    "¡Eh, aventurero! Marca tus días antes de que los olvide.",
    "¡Aaaaa! Horario sin llenar = caos absoluto.",
    "¡Puf! Horario incompleto, campaña en peligro.",
    "¡Toma tu pluma mágica y escribe en el horario!",
    "¡Sin horario, no hay dragones que cazar!",
    "¡Atención! Si no llenas el horario, Horacio lanzará un dado por ti.",
    "¡Eh, jugador! Sin fechas, sin aventuras, sin diversión.",
    "¡Escribe en el horario antes de que Horacio se enoje!",
    "¡Aventureros puntuales = partidas épicas!",
    "¡El tiempo es oro! Rellena el horario antes de que desaparezca.",
    "¡Mira, mira! Un horario vacío… ¡pero puedes arreglarlo!",
    "¡Sin fechas, no hay partidas! No seas ese jugador.",
    "¡Grrr! Marca tu horario o te tocará pelear con un trol.",
    "¡Los dioses de los dados te lo exigen! Pon tus días.",
    "¡El destino del reino está en tus manos! Y en tu horario.",
    "¡Activa la magia del orden! Escribe tu disponibilidad.",
    "¡Héroes organizados viven más! ¿Cuándo puedes jugar?",
    "¡Sin horario, la sesión será al azar!",
    "¡Puf! Si no pones horario, Horacio asumirá que puedes siempre.",
    "¡Rápido! Antes de que Horacio haga algo impulsivo.",
    "¡Piensa en el grupo! Rellena tu disponibilidad.",
    "¡Horacio tiene ganas de jugar! ¿Y tú?",
    "¡Tiempo limitado! Marca tus días antes de que sea tarde.",
    "¡Si no pones horario, jugarás cuando el goblin quiera!",
    "¡Corre! Última oportunidad para rellenar el horario.",
    "¡Pon tu horario o la partida será a la medianoche!",
    "¡El caos se acerca! Solo tú puedes evitarlo… escribiendo en el horario.",
    "¡Juega con orden! Marca tus días disponibles.",
    "¡Rápido! Antes de que el dungeon master llore.",
    "¡Un grupo organizado es un grupo feliz!",
    "¡Rellena ya! O la sesión será en el plano astral.",
    "¡Goblin ve un horario vacío… y eso le preocupa!",
    "¡Pon tu horario o el máster improvisará!",
    "¡Eh, humano! ¿Qué esperas para escribir?",
    "¡Aaaa! No podemos decidir sin tu disponibilidad.",
    "¡Marca tus días o la próxima sesión será en 2028!",
    "¡Tu destino está escrito… pero primero, escribe tu horario!",
    "¡Ras ras! Horario vacío… ¡hora de llenarlo con tus días!",
    "¡Atención! Sin tu horario, Horacio tendrá que adivinar.",
    "¡El hechizo de la organización requiere tu ayuda! Escribe en el horario.",
    "¡Brrp! Si no pones tu disponibilidad, el destino elegirá por ti.",
    "¡Plazo límite se acerca! Marca tus días antes de que sea tarde.",
    "¡Eh, humano! Sin horario, no hay pociones ni aventuras.",
    "¡Rápido! Horacio se impacienta, y goblin impaciente es peligroso.",
    "¡Magia del orden activada! Pero necesita tu horario para funcionar.",
    "¡Puf! Si no pones disponibilidad, Horacio asumirá que siempre puedes.",
    "¡La sesión no se jugará sola! Pon tus días disponibles.",
    "¡Horacio quiere jugar! ¿Y tú? Escribe en el horario.",
    "¡El gran consejo goblin dice: rellena el horario o sufre las consecuencias!",
    "¡Aventurero sabio planifica! ¿Cuándo puedes jugar?",
    "¡Goblin recuerda, pero jugadores olvidan! ¡Pongan sus días!",
    "¡Caos sin orden! ¿Y cómo evitamos el caos? ¡Llenando el horario!",
    "¡Fácil! Escribes cuándo puedes y todos felices, ¿sí?",
    "¡Última oportunidad! Si no pones horario, sesión sorpresa.",
    "¡Sin horario, no hay épica batalla final! ¿Eso quieres?",
    "¡Grrr! Horario necesita nombres o goblin se enoja.",
    "¡Horacio quiere saber! ¿Cuándo puedes jugar? ¡Dilo ya!",
    "¡Puf! Jugadores sin horario… sesión perdida en el limbo.",
    "¡Sin fechas no hay dragones que matar! ¿Quieres eso? ¡No!",
    "¡Marca tu disponibilidad o la sesión será cuando nadie pueda!",
    "¡Ding ding! Alerta de goblin: aún faltan jugadores en el horario.",
    "¡No esperes a última hora! Escribe tus días ya.",
    "¡Maldición goblin sobre los que no llenan horarios!",
    "¡Brrp! Horario incompleto = partida incompleta. ¡Rápido!",
    "¡Si todos ponen su horario, Horacio será un goblin feliz!",
    "¡Tiempo limitado! Si no llenas, el goblin decidirá por ti.",
    "¡Aaaaa! Horacio quiere aventura, pero sin horario no hay nada."
  ]
}